[
 { 
	"Что за игра?":"Almost Ready. Tycoon, симулятор прозводства",
	"Как играть?":"успевать каким то чудом во время выполнять заказы",
	"Какова цель игры?":"цель игры накопить 1000000 $",
	"Как изготавливать предметы?":"изделия изготавливаются в мастерских или на сборочных столах",
	"Количество операций":"",
	"Как строить объекты?":"",
	"Как разрабатывать чертежи?":"чертежи разрабатываются конструкторами, на столах разработчиков",
	"Какая закупать ресусы?":"ресурсы для изготовления предметов приобретаются в терминалах доставки",
	"Как отправить предметы на склад?":"",
	"Как выполнять заказы?":"",
	"Открытые заказы":"",
	"Закрытые заказы":"",
	"Отмененные заказы":"",
	"Лимиты":"",
	"Обслуживание объектов":"",
	"Габариты предметов":"",
	"Ресурсы":"Ресурсы (материалы) - это предметы, которые невозможно изготовить, но их можно приобрести в терминалах доставки, деньги, ресурс ограничен, по этому в зависимости от состояния рынка цена на те или иные ресурсы может варьироваться. Можно сэкономить на материалах, закупая их сразу большими партиями.",
	"Заготовки":"Заготовки (изделия) - это обработанные ресурсы, предназначенные для создания более сложных деталей, чертежи на все заготовки изначально доступны для игрока, и не требуют разработки. По правилам игры заготовки закупать невозможно, их можно только изготовить в определенных цехах, используя материалы. Например доски изготавливаются из древесины в резчиках по дереву.",
	"Детали":"Детали - это вид изделий, изготовленных из заготовок, для изготовления требуется разрабатывать чертежи. По правилам игры детали закупать невозможно, их можно только изготовить в определенных цехах. Например петля шарнира изготавливается из листа стального в цеху механическом.",
	"Сборочные единицы":"Сборочные единицы - это вид изделия изготовленные из нескольких деталей и/или сборочных единиц, для изготовления требуется разрабатывать чертежи. По правилам игры сборочные единицы закупать невозможно, их можно только изготовить на сборочных столах.",
 }
]








